[global]
SMVDAAA001=唯一标识符
SMVDAAA003=讯息类型
SMVDAAA004=通知时间
SMVDAAA007=标题
SMVDAAA008=讯息内容
SMVDAAA009=系统链接Url
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVDAAA001=
SMVDAAA003=0:一般讯息;1:重要讯息;2:行事历通知
SMVDAAA004=
SMVDAAA007=
SMVDAAA008=
SMVDAAA009=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

